export const PARTNERS = [
  {
    id: 'icl',
    name: 'ICL',
    link: 'https://icl.ru',
    logoText: 'ICL',
    description: 'ICL — высокотехнологичная, динамично развивающаяся группа компаний, входящая в число крупнейших ИТ-компаний России, предоставляющая весь спектр ИТ-услуг, проектов, решений и продуктов. Компания была основана в 1991 году на базе завода ЭВМ Казанским производственным объединением вычислительных систем (КПО ВС).'
  },
  {
    id: 'tatneft',
    name: 'Татнефть',
    link: 'https://www.tatneft.ru',
    logoText: 'TATNEFT',
    description: '«Татнефть» — одна из крупнейших российских вертикально-интегрированных компаний, в составе которой динамично развиваются нефтегазодобыча, нефтепереработка, нефтегазохимия, сеть АЗС, композитный кластер, электроэнергетика, разработка и производство оборудования для нефтегазовой отрасли и блок сервисных структур.'
  }
];